{
  "Head": {
    "title":"Pauline Gorlier - Arrêt du tabac",
    "description": "Arrêtez définitivement le tabac grâce à l'hypnose Ericksonienne et la réflexologie auriculaire.",
    "url": "https://pauline-gorlier.com/arret-tabac",
    "image": "https://pauline-gorlier.com/img/arret-tabac.jpg"
  },
  "Breadcrumbs": [
    {
      "linkLabel": "Accueil",
      "linkTo": "/"
    },
    {
      "linkLabel": "Arrêt du tabac",
      "linkTo": "/arret-tabac"
    }
  ],
  "Introduction": {
    "title": "Spécial Arrêt du Tabac",
    "paragraph": "Pour vous aider dans l'arrêt du tabac, découvrez mes deux techniques naturelles : l’hypnose et la réflexologie auriculaire. Pourquoi ? L'hypnose est un outil très puissant qui, en fonctionnant sur des processus inconscients, permet des modifications de comportements. En plus de l’hypnose, je peux utiliser la réflexologie auriculaire en fin de séance pour renforcer l’aide au sevrage.",
    "citation": "Refuser toute dépendance, c'est mettre l'homme au sommet de l'être. Jean Guitton"
  },
  "Techniques": [
    {
      "title": "L'hypnose thérapeutique",
      "paragraph": "L’hypnose Ericksonienne fait partie des thérapies dites « brèves ». Je compte donc 2 à 3 séances environ pour l’arrêt du tabac. La première séance permet de comprendre votre problématique, d’instaurer une relation de confiance pour ensuite travailler sur la gestion des émotions et en particulier le stress. Lors de la 2eme séance, nous travaillons à ce moment sur le sujet principal avec un protocole pour l’arrêt du tabac. Enfin, si besoin, une 3e séance pourra vous être recommandée pour renforcer le sevrage et éviter toute rechute.",
      "linkTo": "#",
      "linkLabel": "",
      "image": {
        "url": "/img/arret-tabac.jpg",
        "alternativeText": "Hypnose Éricksonienne pour arrêt du tabac"
      }
    },
    {
      "title": "La réflexologie auriculaire",
      "paragraph": "La réflexologie auriculaire est particulièrement efficace pour l'aide au sevrage. Ainsi, l'accompagnement dans l'arrêt de tabac n'en sera que renforcé pour vous assurer un regain de vitalité. Toutefois, mes soins s'inscrivent dans une démarche globale et s'adressent aux personnes motivées par une profonde envie de changement.",
      "image": {
        "url": "/img/reflexologie-auriculaire-1.jpg",
        "alternativeText": "Réflexologie auriculaire pour arrêt du tabac"
      },
      "linkTo": "/reflexologie-auriculaire",
      "linkLabel": "En savoir plus"
    }
  ],
  "ListSection": {
    "title": "Liste des problématiques",
    "paragraph": "Toute personne ayant ce type de problématiques peut venir me consulter : problématiques psychologiques (stress, dépression, fatigue chronique, insomnie, arrêt du tabac, traumatisme émotionnel), douleurs (mal de dos, tendinite, entorse,  sciatique, arthrite, arthrose, acouphènes...), dermatoses (eczéma, psoriasis, herpès, acné...), problèmes gynécologiques (règles douloureuses, abondantes ou irrégulières, cystite, syndrome post-ménopausique...), problèmes respiratoires (asthme, bronchite...)... et enfin en cas de besoin d’un renforcement du système immunitaire ou d’un rééquilibrage énergétique.",
    "list": [
      "Problématiques psychologiques",
      "Douleurs physiques",
      "Dermatoses",
      "Problèmes gynécologiques",
      "Problèmes respiratoires",
      "Rééquilibrage énergétique",
      "Renforcement du système immunitaire"
    ]
  }
}
