{
  "Head": {
    "title": "Pauline Gorlier - Réflexologie auriculaire",
    "description": "La réflexologie auriculaire est une technique issue de la médecine chinoise rappelant l'acuponcture qui permet de réduire vos maux et douleurs.",
    "url": "https://pauline-gorlier.com/reflexologie-auriculaire",
    "image": "https://pauline-gorlier.com/img/reflexologie-auriculaire-1.jpg"
  },
  "Breadcrumbs": [
    {
      "linkLabel": "Accueil",
      "linkTo": "/"
    },
    {
      "linkLabel": "Soins naturels",
      "linkTo": "/soins-naturels"
    },
    {
      "linkLabel": "Réflexologie auriculaire",
      "linkTo": "/reflexologie-auriculaire"
    }
  ],
  "Introduction": {
    "title": "La réflexologie auriculaire",
    "paragraph": "La réflexologie auriculaire rappelle l'acupuncture mais se restreint à l'oreille. Pourquoi ? Dans le pavillon de l’oreille, on retrouve une projection de toutes les zones du corps et des organes. Issue de la médecine chinoise, cette technique réduira vos maux et douleurs. Découvrez les techniques d'application et ses effets !  ",
    "image": {
      "url": "/img/reflexologie-auriculaire-1.jpg",
      "alternativeText": "Réflexologie auriculaire bannière"
    }
  },
  "Technique": {
    "title": "Les effets de la réflexologie auriculaire",
    "paragraph": "La réflexologie auriculaire est une technique très efficace car le pavillon de l’oreille possède beaucoup d’innervations et se trouve proche du cerveau. L’information est donc envoyée au cerveau très rapidement et celui-ci peut, à son tour, transmettre l’information aux organes et différentes parties du corps concernées. La réflexologie auriculaire permet ainsi d’observer des bienfaits assez rapides.",
    "linkTo": "/contact",
    "linkLabel": "Prendre rendez-vous",
    "image": {
      "url": "/img/reflexologie-auriculaire-2.jpg",
      "alternativeText": "Réflexologie auriculaire"
    }
  },
  "Details": {
    "title": "Les techniques d'application",
    "leftColumn": "Il existe ainsi une cartographie des parties du corps au niveau de l’oreille (tout comme sur le pied en réflexologie plantaire), c’est ce que l’on appelle la « somatotopie auriculaire ». Le praticien va donc chercher les zones douloureuses à l’aide d’un stylet puis, pour effectuer la stimulation des zones voulues, il peut utiliser des aiguilles semi-permanentes (ASP) à usage unique. ",
    "rightColumn": "Toutefois, en réflexologie auriculaire, il existe des techniques moins invasives comme l’utilisation de graines végétales (qui seront gardées plusieurs jours sur l’oreille) ou le massage auriculaire des zones réflexes avec un stylet.",
    "linkTo": "/soins-naturels",
    "linkLabel": "Retour aux autres soins naturels"
  },
  "ListSection": {
    "title": "Liste des problématiques",
    "paragraph": "Toute personne ayant ce type de problématiques peut venir me consulter : problématiques psychologiques (stress, dépression, fatigue chronique, insomnie, arrêt du tabac, traumatisme émotionnel), douleurs (mal de dos, tendinite, entorse,  sciatique, arthrite, arthrose, acouphènes...), dermatoses (eczéma, psoriasis, herpès, acné...), problèmes gynécologiques (règles douloureuses, abondantes ou irrégulières, cystite, syndrome post-ménopausique...), problèmes respiratoires (asthme, bronchite...)... et enfin en cas de besoin d’un renforcement du système immunitaire ou d’un rééquilibrage énergétique.",
    "list": [
      "Problématiques psychologiques",
      "Douleurs physiques",
	"Dermatoses",
      "Problèmes gynécologiques",
      "Problèmes respiratoires",
	"Rééquilibrage énergétique",
      "Renforcement du système immunitaire"
    ]
  }
}
