{
  "Breadcrumbs": [
    {
      "linkLabel": "Accueil",
      "linkTo": "#"
    },
    {
      "linkLabel": "Qui suis-je ?",
      "linkTo": "#"
    }
  ],
  "Introduction": {
    "title": "Qui suis-je ?",
    "paragraph": "Praticienne bla bla bla",
    "image": {
      "url": "http://localhost:3000/img/praticienne-soins-naturels-2.JPG",
      "alternativeText": "praticienne en soins naturels et énergétiques"
    }
  },
  "Presentation": {
    "title": "Les effets des ventouses",
    "paragraph": "L’utilisation des ventouses a plusieurs actions. En plus de libérer les toxines du corps, elle va permettre une meilleure circulation du sang, du QI (notre énergie vitale) et des liquides organiques (lymphe). Elle augmente aussi le nombre de globules rouges dans le corps et provoque la libération d’endorphines et de sérotonine. Les ventouses participent ainsi à une stimulation du système immunitaire. Elles sont très efficaces sur des pathologies de types inflammatoires et des atteintes musculaires (rhumatismes, contractures...), elles ont un effet antalgique et peuvent avoir une action détoxifiante sur les organes.",
    "linkTo": "/soins-naturels",
    "linkLabel": "Retour aux autres soins naturels",
    "image": {
      "url": "http://localhost:3000/img/praticienne-soins-naturels-3.JPG",
      "alternativeText": "Les ventouses"
    }
  },
  "Formations": {
    "title": "Mes formations",
    "linkTo": "/consultations",
    "linkLabel": "Découvrir la liste des problématiques",
    "formations": [
      {
        "year": "2016",
        "name": "Formation hypnose Ericksonienne",
        "image": {
          "url": "http://localhost:3000/img/hypnose.svg",
          "alternativeText": "Hypnose"
        }
      },
      {
        "year": "2018",
        "name": "Maitrise en NeuroPsychologie",
        "image": {
          "url": "http://localhost:3000/img/neuropsy.svg",
          "alternativeText": "NeuroPsychologie"
        }
      },
      {
        "year": "2016-2019",
        "name": "Formation Reïki",
        "image": {
          "url": "http://localhost:3000/img/reiki.svg",
          "alternativeText": "Reiki"
        }
      },
      {
        "year": "2019",
        "name": "Formation Ventouses / Moxibustion / Guasha",
        "image": {
          "url": "http://localhost:3000/img/ventouses.svg",
          "alternativeText": "Ventouses Moxibustion Guasha"
        }
      },
      {
        "year": "2019",
        "name": "Formation Réflexologie",
        "image": {
          "url": "http://localhost:3000/img/auriculo.svg",
          "alternativeText": "Auriculo"
        }
      },
      {
        "year": "2020",
        "name": "Formation Kinésiologie",
        "image": {
          "url": "http://localhost:3000/img/kinesiologie.svg",
          "alternativeText": "Kinésiologie"
        }
      }
    ]
  },
  "Details": {
    "title": "Les techniques d'application",
    "leftColumn": "Il existe différents types de ventouses et différentes méthodes d’utilisation de celles-ci. J’utilise principalement, lors des séances, les ventouses en verre (ventouses les plus courantes en occident) à chaud. L’effet est puissant et immédiat. Je me sers aussi de ventouses sèches à froid ou en silicone selon la forme physique de la personne. Par exemple, les ventouses en silicone sont plus souvent utilisées pour les personnes fragiles, les enfants ou pour réaliser un massage aux ventouses. Il est également possible d’avoir recours à une technique de ventouses mobiles qu’on appelle « ventouse baladeuse » sur le dos de la personne afin de repérer les nœuds énergétiques et lever le blocage. La ventouse baladeuse sert de drainage et se révèle très efficace sur des pathologies de la peau comme l’eczéma. ",
    "rightColumn": "Les ventouses peuvent laisser des marques plus ou moins rouges et foncées mais sans infliger de douleur (juste un tiraillement pendant la pose). Ces marques sont un indicateur sur les toxines du corps. Plus les traces apparaissent rouges, plus cela signifie qu’il y a de toxines dans le corps. Aussi, plus la couleur est foncée plus les toxines sont anciennes et « profondes ». Toutefois, les marques s’estompent au bout de quelques jours. La pose de ventouses dure entre 5 à 20 minutes selon la problématique, la réaction de la peau, et la fragilité de la personne. ",
    "linkTo": "/contact",
    "linkLabel": "Prendre rendez-vous"
  }
}
