{
  "Breadcrumbs": [
    {
      "linkLabel": "Accueil",
      "linkTo": "/"
    },
    {
      "linkLabel": "Soins naturels",
      "linkTo": "#"
    }
  ],
  "Introduction": {
    "title": "Soins naturels",
    "paragraph": "Les soins naturels se caractérisent par l’utilisation de techniques ancestrales oubliées par la médecine moderne. Ils visent à stimuler les défenses immunitaires par des moyens naturels pour que l'organisme se guérisse lui-même. Ainsi, aucun produit chimique n'est utilisé. Découvrez ci-dessous mes différentes méthodes de soins naturels.",
    "citation": "L'homme n'a pas été crée pour tomber malade mais pour s'auto-guérir. Jean Pélissier"
  },
  "Techniques": [
    {
      "title": "Les ventouses chinoises",
      "paragraph": "L’utilisation des ventouses est une technique ancestrale qui, toutefois, reste efficace de nos jours pour palier à la surconsommation d’antibiotiques et la résistance à certaines bactéries.  La pose de ventouses contribue à la dilatation des pores de la peau et va « aspirer » et éliminer les toxines du corps. Elle augmente aussi le nombre de globules rouges dans le corps et provoque la libération d’endorphines et de sérotonine pour une sensation de bien-être maximale.",
      "linkTo": "/ventouses",
      "linkLabel": "En savoir plus",
      "image": {
        "url": "http://localhost:3000/img/soins-naturels-ventouses-2.JPG",
        "alternativeText": "soins naturels ventouses chinoises"
      }
    },
    {
      "title": "La moxibustion",
      "paragraph": "La moxibustion est une technique simple réalisée à l’aide de la combustion d’une plante ; l’armoise. La moxibustion consiste ainsi à apporter une source de chaleur sur des points précis tels que les points d’acuponcture. Cette méthode vous plongera dans un état relaxant et soulagera vos douleurs.",
      "image": {
        "url": "http://localhost:3000/img/moxibustion.JPG",
        "alternativeText": "soins naturels moxibustion"
      },
      "linkTo": "/moxibustion",
      "linkLabel": "En savoir plus"
    },
    {
      "title": "Le massage Guasha",
      "paragraph": "Le massage Guasha est une technique ancestrale chinoise qui consiste en l’utilisation d’une pierre   taillée (la corne de buffle) à bord lisse par frottement sur la peau. Cette technique de frottement énergique permet de faire sortir le « mal », la pathologie, par les pores de la peau. Ainsi, le guasha se révèle très efficace pour soulager vos douleurs et particulièrement celles du dos. Il détoxifiera également votre peau pour vous apporter davantage de bien-être.",
      "image": {
        "url": "http://localhost:3000/img/guasha.JPG",
        "alternativeText": "soins naturels gaussa"
      },
      "linkTo": "/guasha",
      "linkLabel": "En savoir plus"
    },
    {
      "title": "La réflexologie auriculaire",
      "paragraph": "La réflexologie auriculaire est une technique d’acuponcture au niveau de l’oreille. Elle consiste à traiter certaines pathologies en stimulant des zones réflexes au niveau de l’oreille dans le but d’envoyer une information au corps. Comme l'oreille regroupe tous les points du corps, cette technique est une véritable mine d'or pour réduire les douleurs, le stress et les addictions.",
      "image": {
        "url": "http://localhost:3000/img/reflexologie-auriculaire.JPG",
        "alternativeText": "soins naturels réflexologie auriculaire"
      },
      "linkTo": "/auriculo-therapie",
      "linkLabel": "En savoir plus"
    }
  ],
  "ListSection": {
    "title": "Liste des problématiques",
    "paragraph": "Toute personne ayant ce type d’atteinte peut venir me consulter : problématiques psychologiques (stress, dépression, fatigue chronique, insomnie, arrêt du tabac, traumatisme émotionnel), douleurs (mal de dos, tendinite, entorse,  sciatique, arthrite, arthrose, acouphènes...), dermatoses (eczéma, psoriasis, herpès, acné...), problèmes gynécologiques (règles douloureuses, abondantes ou irrégulières, cystite, syndrome post-ménopausique...), problèmes respiratoires (asthme, bronchite...)... et enfin en cas de besoin d’un renforcement du système immunitaire ou d’un rééquilibrage énergétique.",
    "list": [
      "Problématiques psychologiques",
      "Douleurs physiques",
	"Dermatoses",
      "Problèmes gynécologiques",
      "Problèmes respiratoires",
	"Rééquilibrage énergétique",
      "Renforcement du système immunitaires"
    ]
  }
}
